<div class="alert alert-info">
    <div class="container">
        <h1>Привет всем на нашем сайте!</h1>
        <p>Laravel — бесплатный веб-фреймворк с открытым кодом, предназначенный для разработки с использованием архитектурной модели MVC (англ. Model View Controller — модель-представление-контроллер). Laravel выпущен под лицензией MIT.

            Исходный код проекта размещается на GitHub[5]. В результате опроса sitepoint.com в декабре 2013 года о самых популярных PHP-фреймворках Laravel занял место самого многообещающего проекта на 2014 год[6].
        </p>
    </div>
</div>
